const TodaysKanjiData = {
  "12-31": {
    "kanji": "一",
    "person": "堂本 光一（KinKi Kids）"
  },
  "01-01": {
    "kanji": "豊",
    "person": "竹野内 豊（俳優）"
  },
  "01-02": {
    "kanji": "瑛",
    "person": "塩野 瑛久（俳優）"
  },
  "01-03": {
    "kanji": "力",
    "person": "竹内 力（俳優）"
  },
  "01-04": {
    "kanji": "徹",
    "person": "小池 徹平（俳優）"
  },
  "01-05": {
    "kanji": "凛",
    "person": "菊地 凛子（俳優）"
  },
  "01-06": {
    "kanji": "壱",
    "person": "川村 壱馬（THE RAMPAGE）"
  },
  "01-07": {
    "kanji": "玲",
    "person": "佐野 玲於（GENERATIONS）"
  },
  "01-08": {
    "kanji": "真",
    "person": "井上 真央（俳優）"
  },
  "01-09": {
    "kanji": "櫻",
    "person": "大原 櫻子（歌手・俳優）"
  },
  "01-10": {
    "kanji": "絵",
    "person": "深津 絵里（俳優）"
  },
  "01-11": {
    "kanji": "樹",
    "person": "村上 春樹（作家）"
  },
  "01-12": {
    "kanji": "亜",
    "person": "稲村 亜美（タレント）"
  },
  "01-13": {
    "kanji": "宏",
    "person": "玉木 宏（俳優）"
  },
  "01-14": {
    "kanji": "帆",
    "person": "吉岡 里帆（俳優）"
  },
  "01-15": {
    "kanji": "雄",
    "person": "那須 雄登（ACEes）"
  },
  "01-16": {
    "kanji": "恵",
    "person": "山口 百恵（的歌手）"
  },
  "01-17": {
    "kanji": "育",
    "person": "山崎 育三郎（俳優）"
  },
  "01-18": {
    "kanji": "光",
    "person": "宇多田 ヒカル（アーティスト）"
  },
  "01-19": {
    "kanji": "伶",
    "person": "鷲尾 伶菜（歌手）"
  },
  "01-20": {
    "kanji": "楓",
    "person": "神尾 楓珠（俳優）"
  },
  "01-21": {
    "kanji": "梨",
    "person": "生田 絵梨花（俳優・タレント）"
  },
  "01-22": {
    "kanji": "廉",
    "person": "永瀬 廉（King & Prince）"
  },
  "01-23": {
    "kanji": "陵",
    "person": "入江 陵介（競泳選手）"
  },
  "01-24": {
    "kanji": "翔",
    "person": "櫻井 翔（嵐）"
  },
  "01-25": {
    "kanji": "剛",
    "person": "綾野 剛（俳優）"
  },
  "01-26": {
    "kanji": "萌",
    "person": "上白石 萌音（俳優・歌手）"
  },
  "01-27": {
    "kanji": "源",
    "person": "星野 源（音楽家・俳優）"
  },
  "01-28": {
    "kanji": "耀",
    "person": "平野 紫耀（Number_i）"
  },
  "01-29": {
    "kanji": "浩",
    "person": "新井 貴浩（プロ野球監督）"
  },
  "01-30": {
    "kanji": "慎",
    "person": "香取 慎吾（タレント・俳優）"
  },
  "01-31": {
    "kanji": "亮",
    "person": "吉沢 亮（俳優）"
  },
  "02-01": {
    "kanji": "清",
    "person": "清原 翔（モデル・俳優）"
  },
  "02-02": {
    "kanji": "環",
    "person": "橋本 環奈（俳優）"
  },
  "02-03": {
    "kanji": "介",
    "person": "佐々木 蔵之介（俳優）"
  },
  "02-04": {
    "kanji": "穂",
    "person": "松本 穂香（俳優）"
  },
  "02-05": {
    "kanji": "雅",
    "person": "福山 雅治（歌手・俳優）"
  },
  "02-06": {
    "kanji": "理",
    "person": "向井 理（俳優）"
  },
  "02-07": {
    "kanji": "希",
    "person": "佐々木 希（俳優・モデル）"
  },
  "02-08": {
    "kanji": "俊",
    "person": "春日 俊彰（オードリー）"
  },
  "02-09": {
    "kanji": "春",
    "person": "川口 春奈（俳優・CM人気）"
  },
  "02-10": {
    "kanji": "哉",
    "person": "内田 也哉子（俳優）"
  },
  "02-11": {
    "kanji": "奈",
    "person": "榮倉 奈々（俳優）"
  },
  "02-12": {
    "kanji": "純",
    "person": "有村 架純（俳優）"
  },
  "02-13": {
    "kanji": "馬",
    "person": "山口 馬木也（俳優）"
  },
  "02-14": {
    "kanji": "香",
    "person": "貴島 明日香（モデル・タレント）"
  },
  "02-15": {
    "kanji": "蓮",
    "person": "目黒 蓮（Snow Man）"
  },
  "02-16": {
    "kanji": "美",
    "person": "吉瀬 美智子（俳優）"
  },
  "02-17": {
    "kanji": "桜",
    "person": "安藤 サクラ（俳優）"
  },
  "02-18": {
    "kanji": "嘉",
    "person": "中島 美嘉（歌手）"
  },
  "02-19": {
    "kanji": "悠",
    "person": "中村 悠一（声優）"
  },
  "02-20": {
    "kanji": "暉",
    "person": "菅田 将暉（俳優・歌手）"
  },
  "02-21": {
    "kanji": "則",
    "person": "陣内 智則（お笑い芸人）"
  },
  "02-22": {
    "kanji": "也",
    "person": "亀梨 和也（俳優・歌手）"
  },
  "02-23": {
    "kanji": "仁",
    "person": "草野 仁（タレント）"
  },
  "02-24": {
    "kanji": "志",
    "person": "越智 志帆（Superfly）"
  },
  "02-25": {
    "kanji": "貴",
    "person": "藤本 美貴（タレント）"
  },
  "02-26": {
    "kanji": "飛",
    "person": "浮所 飛貴（ACEes）"
  },
  "02-27": {
    "kanji": "京",
    "person": "芳根 京子（俳優）"
  },
  "02-29": {
    "kanji": "聖",
    "person": "吉岡 聖恵（いきものがかり）"
  },
  "02-28": {
    "kanji": "衛",
    "person": "赤楚 衛二（俳優）"
  },
  "03-01": {
    "kanji": "歌",
    "person": "島崎 和歌子（タレント）"
  },
  "03-02": {
    "kanji": "海",
    "person": "川島 海荷（俳優）"
  },
  "03-03": {
    "kanji": "蒼",
    "person": "中村 蒼（俳優）"
  },
  "03-04": {
    "kanji": "淳",
    "person": "志尊 淳（俳優）"
  },
  "03-05": {
    "kanji": "瑠",
    "person": "生見 愛瑠（モデル・俳優）"
  },
  "03-06": {
    "kanji": "磨",
    "person": "菊池 風磨（timelesz）"
  },
  "03-07": {
    "kanji": "和",
    "person": "桜井 和寿（Mr.Children）"
  },
  "03-08": {
    "kanji": "大",
    "person": "千葉 雄大（俳優）"
  },
  "03-09": {
    "kanji": "玄",
    "person": "米津 玄師（アーティスト）"
  },
  "03-10": {
    "kanji": "麻",
    "person": "篠田 麻里子（タレント）"
  },
  "03-11": {
    "kanji": "文",
    "person": "高橋 文哉（俳優）"
  },
  "03-12": {
    "kanji": "人",
    "person": "中島 健人（俳優・歌手）"
  },
  "03-13": {
    "kanji": "華",
    "person": "黒木 華（俳優）"
  },
  "03-14": {
    "kanji": "結",
    "person": "黒島 結菜（俳優）"
  },
  "03-15": {
    "kanji": "多",
    "person": "木村 多江（俳優）"
  },
  "03-16": {
    "kanji": "裕",
    "person": "玉森 裕太（Kis-My-Ft2）"
  },
  "03-17": {
    "kanji": "司",
    "person": "豊川 悦司（俳優）"
  },
  "03-18": {
    "kanji": "咲",
    "person": "宮脇 咲良（LE SSERAFIM）"
  },
  "03-19": {
    "kanji": "平",
    "person": "後藤 淳平（ジャルジャル）"
  },
  "03-20": {
    "kanji": "健",
    "person": "佐藤 健（俳優）"
  },
  "03-21": {
    "kanji": "由",
    "person": "有働 由美子（アナウンサー）"
  },
  "03-22": {
    "kanji": "勇",
    "person": "佐野 勇斗（M!LK）"
  },
  "03-23": {
    "kanji": "織",
    "person": "持田 香織（Every Little Thing）"
  },
  "03-24": {
    "kanji": "涼",
    "person": "宮舘 涼太（Snow Man）"
  },
  "03-25": {
    "kanji": "弥",
    "person": "柳楽 優弥（俳優）"
  },
  "03-26": {
    "kanji": "孝",
    "person": "松本 孝弘（B'z）"
  },
  "03-27": {
    "kanji": "紀",
    "person": "水野 真紀（俳優）"
  },
  "03-28": {
    "kanji": "亮",
    "person": "鈴木 亮平（俳優）"
  },
  "03-29": {
    "kanji": "遥",
    "person": "島崎 遥香（俳優）"
  },
  "03-30": {
    "kanji": "綾",
    "person": "坂本 真綾（声優・歌手）"
  },
  "03-31": {
    "kanji": "克",
    "person": "高橋 克実（タレント）"
  },
  "04-01": {
    "kanji": "真",
    "person": "堀田 真由（俳優）"
  },
  "04-02": {
    "kanji": "海",
    "person": "高橋 海人（King & Prince）"
  },
  "04-03": {
    "kanji": "紬",
    "person": "三谷 紬（アナウンサー）"
  },
  "04-04": {
    "kanji": "明",
    "person": "鳥山 明（漫画家）"
  },
  "04-05": {
    "kanji": "孝",
    "person": "迫田 孝也（俳優）"
  },
  "04-06": {
    "kanji": "寛",
    "person": "島袋 寛子（歌手）"
  },
  "04-07": {
    "kanji": "華",
    "person": "博多 華丸（博多華丸・大吉）"
  },
  "04-08": {
    "kanji": "久",
    "person": "山下 智久（俳優・歌手）"
  },
  "04-09": {
    "kanji": "芽",
    "person": "畑 芽育（俳優）"
  },
  "04-10": {
    "kanji": "矢",
    "person": "武田 鉄矢（俳優・歌手）"
  },
  "04-11": {
    "kanji": "央",
    "person": "藤原 基央（BUMP OF CHICKEN）"
  },
  "04-12": {
    "kanji": "恵",
    "person": "上沼 恵美子（タレント）"
  },
  "04-13": {
    "kanji": "杏",
    "person": "杏（俳優）"
  },
  "04-14": {
    "kanji": "大",
    "person": "有岡 大貴（Hey! Say! JUMP）"
  },
  "04-15": {
    "kanji": "風",
    "person": "小芝 風花（俳優）"
  },
  "04-16": {
    "kanji": "彦",
    "person": "高見沢 俊彦（THE ALFEE）"
  },
  "04-17": {
    "kanji": "輔",
    "person": "上地 雄輔（タレント・俳優）"
  },
  "04-18": {
    "kanji": "陽",
    "person": "小嶋 陽菜（タレント・モデル）"
  },
  "04-19": {
    "kanji": "規",
    "person": "宇治原 史規（ロザン）"
  },
  "04-20": {
    "kanji": "朝",
    "person": "朝日 奈央（タレント）"
  },
  "04-21": {
    "kanji": "星",
    "person": "森 星（モデル）"
  },
  "04-22": {
    "kanji": "統",
    "person": "設楽 統（バナナマン）"
  },
  "04-23": {
    "kanji": "氷",
    "person": "宮沢 氷魚（俳優・モデル）"
  },
  "04-24": {
    "kanji": "紘",
    "person": "山崎 紘菜（俳優）"
  },
  "04-25": {
    "kanji": "涼",
    "person": "竹内 涼真（俳優）"
  },
  "04-26": {
    "kanji": "義",
    "person": "冨樫 義博（漫画家）"
  },
  "04-27": {
    "kanji": "徳",
    "person": "江口 のりこ（俳優）"
  },
  "04-28": {
    "kanji": "紗",
    "person": "一色 紗英（俳優）"
  },
  "04-29": {
    "kanji": "子",
    "person": "常盤 貴子（俳優）"
  },
  "04-30": {
    "kanji": "慶",
    "person": "小山 慶一郎（NEWS）"
  },
  "05-01": {
    "kanji": "聡",
    "person": "上重 聡（アナウンサー）"
  },
  "05-02": {
    "kanji": "司",
    "person": "三宅 裕司 （タレント）"
  },
  "05-03": {
    "kanji": "沙",
    "person": "伊藤 沙莉（俳優）"
  },
  "05-04": {
    "kanji": "祐",
    "person": "与田 祐希（乃木坂46）"
  },
  "05-05": {
    "kanji": "壮",
    "person": "武井 壮（タレント）"
  },
  "05-06": {
    "kanji": "晋",
    "person": "上田 晋也（くりぃむしちゅー）"
  },
  "05-07": {
    "kanji": "佳",
    "person": "影山 優佳（俳優・タレント）"
  },
  "05-08": {
    "kanji": "介",
    "person": "山田 涼介（Hey! Say! JUMP）"
  },
  "05-09": {
    "kanji": "未",
    "person": "志田 未来（俳優）"
  },
  "05-10": {
    "kanji": "樹",
    "person": "兼近 大樹（EXIT）"
  },
  "05-11": {
    "kanji": "玲",
    "person": "鷲見 玲奈（アナウンサー）"
  },
  "05-12": {
    "kanji": "光",
    "person": "太田 光（爆笑問題）"
  },
  "05-13": {
    "kanji": "佐",
    "person": "嶋佐 和也（ニューヨーク）"
  },
  "05-14": {
    "kanji": "希",
    "person": "常田 大希（King Gnu）"
  },
  "05-15": {
    "kanji": "忠",
    "person": "大倉 忠義（SUPER EIGHT）"
  },
  "05-16": {
    "kanji": "照",
    "person": "岩本 照（Snow Man）"
  },
  "05-17": {
    "kanji": "康",
    "person": "瀬戸 康史（俳優）"
  },
  "05-18": {
    "kanji": "之",
    "person": "神木 隆之介（俳優）"
  },
  "05-19": {
    "kanji": "隆",
    "person": "河村 隆一（歌手）"
  },
  "05-20": {
    "kanji": "梨",
    "person": "梨花（タレント）"
  },
  "05-21": {
    "kanji": "秀",
    "person": "庵野 秀明（映画監督）"
  },
  "05-22": {
    "kanji": "友",
    "person": "三田 友梨佳（アナウンサー）"
  },
  "05-23": {
    "kanji": "郎",
    "person": "山下 健二郎（三代目JSB）"
  },
  "05-24": {
    "kanji": "瀬",
    "person": "西野 七瀬（俳優）"
  },
  "05-25": {
    "kanji": "士",
    "person": "つるの 剛士（タレント）"
  },
  "05-26": {
    "kanji": "龍",
    "person": "渋谷 龍太（SUPER BEAVER）"
  },
  "05-27": {
    "kanji": "千",
    "person": "若槻 千夏（タレント）"
  },
  "05-28": {
    "kanji": "愛",
    "person": "神田 愛花（アナウンサー）"
  },
  "05-29": {
    "kanji": "汰",
    "person": "福士 蒼汰（俳優）"
  },
  "05-30": {
    "kanji": "弘",
    "person": "有吉 弘行（タレント）"
  },
  "05-31": {
    "kanji": "望",
    "person": "本田 望結（フィギュアスケート）"
  },
  "06-01": {
    "kanji": "直",
    "person": "又吉 直樹（ピース・作家）"
  },
  "06-02": {
    "kanji": "翔",
    "person": "三浦 翔平（俳優）"
  },
  "06-03": {
    "kanji": "建",
    "person": "久保 建英（サッカー日本代表）"
  },
  "06-04": {
    "kanji": "潤",
    "person": "長谷川 潤（モデル）"
  },
  "06-05": {
    "kanji": "英",
    "person": "小峠 英二（バイきんぐ）"
  },
  "06-06": {
    "kanji": "飛",
    "person": "荒木 飛呂彦（漫画家）"
  },
  "06-07": {
    "kanji": "裕",
    "person": "小関 裕太（俳優）"
  },
  "06-08": {
    "kanji": "雲",
    "person": "武田 双雲（書道家）"
  },
  "06-09": {
    "kanji": "竜",
    "person": "若葉 竜也（俳優）"
  },
  "06-10": {
    "kanji": "祥",
    "person": "間宮 祥太朗（俳優）"
  },
  "06-11": {
    "kanji": "喜",
    "person": "松井 秀喜（元プロ野球選手）"
  },
  "06-12": {
    "kanji": "圭",
    "person": "本田 圭佑（サッカー選手）"
  },
  "06-13": {
    "kanji": "風",
    "person": "藤井 風（アーティスト）"
  },
  "06-14": {
    "kanji": "樹",
    "person": "田中 樹（SixTONES）"
  },
  "06-15": {
    "kanji": "潤",
    "person": "池井戸 潤（小説家）"
  },
  "06-16": {
    "kanji": "和",
    "person": "二宮 和也（嵐）"
  },
  "06-17": {
    "kanji": "斗",
    "person": "松村 北斗（SixTONES）"
  },
  "06-18": {
    "kanji": "広",
    "person": "広瀬 すず（俳優）"
  },
  "06-19": {
    "kanji": "紗",
    "person": "相武 紗季（俳優）"
  },
  "06-20": {
    "kanji": "康",
    "person": "向井 康二（Snow Man）"
  },
  "06-21": {
    "kanji": "寛",
    "person": "阿部 寛（俳優）"
  },
  "06-22": {
    "kanji": "菜",
    "person": "芦田 愛菜（俳優）"
  },
  "06-23": {
    "kanji": "精",
    "person": "六角 精児（俳優）"
  },
  "06-24": {
    "kanji": "梨",
    "person": "平手 友梨奈（俳優・歌手）"
  },
  "06-25": {
    "kanji": "夏",
    "person": "花江 夏樹（声優）"
  },
  "06-26": {
    "kanji": "翼",
    "person": "本田 翼（俳優・モデル）"
  },
  "06-27": {
    "kanji": "美",
    "person": "水野 美紀（俳優）"
  },
  "06-28": {
    "kanji": "遥",
    "person": "井川 遥（俳優）"
  },
  "06-29": {
    "kanji": "明",
    "person": "中尾 明慶（俳優）"
  },
  "06-30": {
    "kanji": "洋",
    "person": "神山 智洋（WEST.）"
  },
  "07-01": {
    "kanji": "健",
    "person": "三宅 健（タレント）"
  },
  "07-02": {
    "kanji": "賢",
    "person": "賀来 賢人（俳優）"
  },
  "07-03": {
    "kanji": "啓",
    "person": "町田 啓太（俳優）"
  },
  "07-04": {
    "kanji": "介",
    "person": "佐久間 大介（Snow Man）"
  },
  "07-05": {
    "kanji": "芳",
    "person": "井上 芳雄(タレント）"
  },
  "07-06": {
    "kanji": "莉",
    "person": "八木 莉可子（俳優）"
  },
  "07-07": {
    "kanji": "章",
    "person": "谷原 章介（俳優・タレント）"
  },
  "07-08": {
    "kanji": "壮",
    "person": "池松 壮亮（俳優）"
  },
  "07-09": {
    "kanji": "敦",
    "person": "前田 敦子（俳優）"
  },
  "07-10": {
    "kanji": "郎",
    "person": "坂口 健太郎（俳優）"
  },
  "07-11": {
    "kanji": "百",
    "person": "百田 夏菜子（ももいろクローバーZ）"
  },
  "07-12": {
    "kanji": "暁",
    "person": "久慈 暁子（タレント）"
  },
  "07-13": {
    "kanji": "隼",
    "person": "角野 隼斗（ピアニスト）"
  },
  "07-14": {
    "kanji": "由",
    "person": "柏木 由紀（タレント）"
  },
  "07-15": {
    "kanji": "彩",
    "person": "宇野 実彩子（AAA）"
  },
  "07-16": {
    "kanji": "輝",
    "person": "北村 一輝（俳優）"
  },
  "07-17": {
    "kanji": "月",
    "person": "山本 美月（モデル・俳優）"
  },
  "07-18": {
    "kanji": "聡",
    "person": "藤井 聡太（将棋棋士）"
  },
  "07-19": {
    "kanji": "夏",
    "person": "横澤 夏子（お笑い芸人）"
  },
  "07-20": {
    "kanji": "信",
    "person": "勝村 政信（俳優）"
  },
  "07-21": {
    "kanji": "里",
    "person": "吉高 由里子（俳優）"
  },
  "07-22": {
    "kanji": "志",
    "person": "土居 志央梨（俳優）"
  },
  "07-23": {
    "kanji": "伸",
    "person": "久保田 利伸（アーティスト）"
  },
  "07-24": {
    "kanji": "駿",
    "person": "道枝 駿佑（なにわ男子）"
  },
  "07-25": {
    "kanji": "美",
    "person": "山下 美月（俳優・モデル）"
  },
  "07-26": {
    "kanji": "栞",
    "person": "佐藤 栞里（タレント）"
  },
  "07-27": {
    "kanji": "詠",
    "person": "大瀧 詠一（アーティスト）"
  },
  "07-28": {
    "kanji": "武",
    "person": "武尊（格闘家）"
  },
  "07-29": {
    "kanji": "望",
    "person": "小瀧 望（WEST.）"
  },
  "07-30": {
    "kanji": "征",
    "person": "中山 秀征（タレント）"
  },
  "07-31": {
    "kanji": "加",
    "person": "工藤 阿須加（俳優）"
  },
  "08-01": {
    "kanji": "友",
    "person": "友近（タレント）"
  },
  "08-02": {
    "kanji": "紳",
    "person": "安住 紳一郎（アナウンサー）"
  },
  "08-03": {
    "kanji": "清",
    "person": "加藤 清史郎（俳優）"
  },
  "08-04": {
    "kanji": "瑤",
    "person": "森口 瑤子（俳優）"
  },
  "08-05": {
    "kanji": "正",
    "person": "窪田 正孝（俳優）"
  },
  "08-06": {
    "kanji": "流",
    "person": "大西 流星（なにわ男子）"
  },
  "08-07": {
    "kanji": "祐",
    "person": "天海 祐希（俳優）"
  },
  "08-08": {
    "kanji": "晴",
    "person": "木南 晴夏（俳優）"
  },
  "08-09": {
    "kanji": "翔",
    "person": "中島 裕翔（Hey! Say! JUMP）"
  },
  "08-10": {
    "kanji": "邦",
    "person": "松村 邦洋（タレント）"
  },
  "08-11": {
    "kanji": "孝",
    "person": "陣内 孝則（俳優）"
  },
  "08-12": {
    "kanji": "涼",
    "person": "篠原 涼子（俳優）"
  },
  "08-13": {
    "kanji": "保",
    "person": "鈴木 保奈美（俳優）"
  },
  "08-14": {
    "kanji": "将",
    "person": "岡田 将生（俳優）"
  },
  "08-15": {
    "kanji": "茜",
    "person": "大沢 あかね（タレント）"
  },
  "08-16": {
    "kanji": "梨",
    "person": "戸田 恵梨香（俳優）"
  },
  "08-17": {
    "kanji": "心",
    "person": "那須川 天心（格闘家・ボクサー）"
  },
  "08-18": {
    "kanji": "聡",
    "person": "藤原 聡（Official髭男dism）"
  },
  "08-19": {
    "kanji": "衣",
    "person": "白石 麻衣（俳優・モデル）"
  },
  "08-20": {
    "kanji": "凜",
    "person": "本田 真凜（フィギュアスケート）"
  },
  "08-21": {
    "kanji": "景",
    "person": "北川 景子（俳優）"
  },
  "08-22": {
    "kanji": "永",
    "person": "DJ松永（Creepy Nuts）"
  },
  "08-23": {
    "kanji": "知",
    "person": "三浦 大知（歌手）"
  },
  "08-24": {
    "kanji": "凪",
    "person": "渋谷 凪咲（タレント）"
  },
  "08-25": {
    "kanji": "乃",
    "person": "原 菜乃華（俳優）"
  },
  "08-26": {
    "kanji": "彩",
    "person": "剛力 彩芽（俳優）"
  },
  "08-27": {
    "kanji": "遥",
    "person": "福原 遥（俳優）"
  },
  "08-28": {
    "kanji": "波",
    "person": "浜辺 美波（俳優）"
  },
  "08-29": {
    "kanji": "潤",
    "person": "松本 潤（タレント・俳優）"
  },
  "08-30": {
    "kanji": "七",
    "person": "森 七菜（俳優）"
  },
  "08-31": {
    "kanji": "陽",
    "person": "渡部 陽一（カメラマン）"
  },
  "09-01": {
    "kanji": "隆",
    "person": "今市 隆二（三代目JSB）"
  },
  "09-02": {
    "kanji": "貴",
    "person": "梶 裕貴（声優）"
  },
  "09-03": {
    "kanji": "一",
    "person": "中丸 雄一（KAT-TUN）"
  },
  "09-04": {
    "kanji": "亜",
    "person": "菊地 亜美（タレント）"
  },
  "09-05": {
    "kanji": "穂",
    "person": "澤 穂希（元サッカー選手）"
  },
  "09-06": {
    "kanji": "賢",
    "person": "山﨑 賢人（俳優）"
  },
  "09-07": {
    "kanji": "人",
    "person": "松本 人志（お笑い芸人）"
  },
  "09-08": {
    "kanji": "愛",
    "person": "大塚 愛（歌手）"
  },
  "09-09": {
    "kanji": "翔",
    "person": "松田 翔太（俳優）"
  },
  "09-10": {
    "kanji": "勇",
    "person": "磯村 勇斗（俳優）"
  },
  "09-11": {
    "kanji": "佑",
    "person": "長友 佑都（サッカー選手）"
  },
  "09-12": {
    "kanji": "輔",
    "person": "松坂 大輔（元プロ野球選手）"
  },
  "09-13": {
    "kanji": "元",
    "person": "大森 元貴（Mrs. GREEN APPLE）"
  },
  "09-14": {
    "kanji": "新",
    "person": "井浦 新（俳優）"
  },
  "09-15": {
    "kanji": "星",
    "person": "横浜 流星（俳優）"
  },
  "09-16": {
    "kanji": "宏",
    "person": "北山 宏光（タレント・俳優）"
  },
  "09-17": {
    "kanji": "貴",
    "person": "山田 裕貴（俳優）"
  },
  "09-18": {
    "kanji": "教",
    "person": "西川 貴教（歌手）"
  },
  "09-19": {
    "kanji": "恭",
    "person": "若林 正恭（オードリー）"
  },
  "09-20": {
    "kanji": "趣",
    "person": "趣里（俳優）"
  },
  "09-21": {
    "kanji": "昴",
    "person": "渋谷 すばる（アーティスト）"
  },
  "09-22": {
    "kanji": "葉",
    "person": "稲葉 浩志（B'z）"
  },
  "09-23": {
    "kanji": "郁",
    "person": "永野 芽郁（俳優）"
  },
  "09-24": {
    "kanji": "嘉",
    "person": "原 嘉孝（俳優）"
  },
  "09-25": {
    "kanji": "紗",
    "person": "都丸 紗也華（俳優）"
  },
  "09-26": {
    "kanji": "理",
    "person": "内田 理央（俳優・モデル）"
  },
  "09-27": {
    "kanji": "恵",
    "person": "吹石 一恵（俳優）"
  },
  "09-28": {
    "kanji": "優",
    "person": "岸 優太（Number_i）"
  },
  "09-29": {
    "kanji": "唯",
    "person": "今泉 佑唯（俳優）"
  },
  "09-30": {
    "kanji": "萌",
    "person": "片山 萌美（俳優）"
  },
  "10-01": {
    "kanji": "花",
    "person": "杉咲 花（俳優）"
  },
  "10-02": {
    "kanji": "友",
    "person": "蛯原 友里（モデル）"
  },
  "10-03": {
    "kanji": "竜",
    "person": "上田 竜也（KAT-TUN）"
  },
  "10-04": {
    "kanji": "沙",
    "person": "吉田 沙保里（レスリング選手）"
  },
  "10-05": {
    "kanji": "彩",
    "person": "朝比奈 彩（モデル・俳優）"
  },
  "10-06": {
    "kanji": "斗",
    "person": "生田 斗真（俳優）"
  },
  "10-07": {
    "kanji": "羅",
    "person": "髙梨 沙羅（スキージャンプ選手）"
  },
  "10-08": {
    "kanji": "恋",
    "person": "大友 花恋（俳優・モデル）"
  },
  "10-09": {
    "kanji": "千",
    "person": "栗山 千明（俳優）"
  },
  "10-10": {
    "kanji": "香",
    "person": "泉 里香（モデル・俳優）"
  },
  "10-11": {
    "kanji": "理",
    "person": "ともさか りえ（俳優）"
  },
  "10-12": {
    "kanji": "勝",
    "person": "生瀬 勝久（俳優）"
  },
  "10-13": {
    "kanji": "雅",
    "person": "堺 雅人（俳優）"
  },
  "10-14": {
    "kanji": "仁",
    "person": "岡野 昭仁（ポルノグラフィティ）"
  },
  "10-15": {
    "kanji": "梨",
    "person": "足立 梨花（俳優）"
  },
  "10-16": {
    "kanji": "桃",
    "person": "松坂 桃李（俳優・圧倒的人気）"
  },
  "10-17": {
    "kanji": "依",
    "person": "仲 里依紗（俳優・モデル）"
  },
  "10-18": {
    "kanji": "文",
    "person": "木村 文乃（俳優）"
  },
  "10-19": {
    "kanji": "孝",
    "person": "山田 孝之（俳優）"
  },
  "10-20": {
    "kanji": "淳",
    "person": "中間 淳太（WEST.）"
  },
  "10-21": {
    "kanji": "滋",
    "person": "室井 滋（俳優）"
  },
  "10-22": {
    "kanji": "直",
    "person": "渡辺 直美（タレント）"
  },
  "10-23": {
    "kanji": "博",
    "person": "及川 光博（俳優・歌手）"
  },
  "10-24": {
    "kanji": "音",
    "person": "古川 琴音（俳優）"
  },
  "10-25": {
    "kanji": "茜",
    "person": "堀田 茜（モデル・タレント）"
  },
  "10-26": {
    "kanji": "高",
    "person": "塚本 高史（俳優）"
  },
  "10-27": {
    "kanji": "緒",
    "person": "菜々緒（モデル・俳優）"
  },
  "10-28": {
    "kanji": "輝",
    "person": "新井 和輝（King Gnu）"
  },
  "10-29": {
    "kanji": "利",
    "person": "佐藤 勝利（timelesz）"
  },
  "10-30": {
    "kanji": "耕",
    "person": "山本 耕史（俳優）"
  },
  "10-31": {
    "kanji": "迅",
    "person": "白洲 迅（俳優）"
  },
  "11-01": {
    "kanji": "紗",
    "person": "岡崎 紗絵（モデル・俳優）"
  },
  "11-02": {
    "kanji": "匠",
    "person": "北村 匠海（DISH//・俳優）"
  },
  "11-03": {
    "kanji": "真",
    "person": "尾野 真千子（俳優）"
  },
  "11-04": {
    "kanji": "翔",
    "person": "渡辺 翔太（Snow Man）"
  },
  "11-05": {
    "kanji": "隆",
    "person": "濱家 隆一（かまいたち）"
  },
  "11-06": {
    "kanji": "智",
    "person": "長瀬 智也（タレント）"
  },
  "11-07": {
    "kanji": "憲",
    "person": "坂口 憲二（俳優）"
  },
  "11-08": {
    "kanji": "亮",
    "person": "加瀬 亮（俳優）"
  },
  "11-09": {
    "kanji": "日",
    "person": "原 日出子（俳優）"
  },
  "11-10": {
    "kanji": "祐",
    "person": "手越 祐也（タレント・歌手）"
  },
  "11-11": {
    "kanji": "吾",
    "person": "高良 健吾（俳優）"
  },
  "11-12": {
    "kanji": "拓",
    "person": "木村 拓哉（俳優・タレント）"
  },
  "11-13": {
    "kanji": "海",
    "person": "松倉 海斗（Travis Japan）"
  },
  "11-14": {
    "kanji": "奏",
    "person": "本郷 奏多（俳優）"
  },
  "11-15": {
    "kanji": "佑",
    "person": "新田 真剣佑（俳優）"
  },
  "11-16": {
    "kanji": "茂",
    "person": "城島 茂（TOKIO）"
  },
  "11-17": {
    "kanji": "満",
    "person": "渡辺 満里奈（タレント）"
  },
  "11-18": {
    "kanji": "安",
    "person": "安藤 優子（アナウンサー）"
  },
  "11-19": {
    "kanji": "栄",
    "person": "小池 栄子（俳優）"
  },
  "11-20": {
    "kanji": "莉",
    "person": "指原 莉乃（タレント）"
  },
  "11-21": {
    "kanji": "凌",
    "person": "成田 凌（俳優）"
  },
  "11-22": {
    "kanji": "実",
    "person": "田中 みな実（俳優・タレント）"
  },
  "11-23": {
    "kanji": "寿",
    "person": "鎮西 寿々歌（FRUITS ZIPPER）"
  },
  "11-24": {
    "kanji": "史",
    "person": "伊藤 淳史（俳優）"
  },
  "11-25": {
    "kanji": "智",
    "person": "大野 智（嵐）"
  },
  "11-26": {
    "kanji": "平",
    "person": "阿部 亮平（Snow Man）"
  },
  "11-27": {
    "kanji": "麻",
    "person": "河北 麻友子（モデル・タレント）"
  },
  "11-28": {
    "kanji": "歩",
    "person": "平野 歩夢（スノーボード選手）"
  },
  "11-29": {
    "kanji": "侑",
    "person": "知念 侑李（Hey! Say! JUMP）"
  },
  "11-30": {
    "kanji": "雄",
    "person": "藤子・F・不二雄（漫画家）"
  },
  "12-01": {
    "kanji": "光",
    "person": "八乙女 光（Hey! Say! JUMP）"
  },
  "12-02": {
    "kanji": "早",
    "person": "高岡 早紀（俳優）"
  },
  "12-03": {
    "kanji": "唯",
    "person": "浅香 唯（俳優・歌手）"
  },
  "12-04": {
    "kanji": "幸",
    "person": "小林 幸子（歌手）"
  },
  "12-05": {
    "kanji": "都",
    "person": "林 遣都（俳優）"
  },
  "12-06": {
    "kanji": "弦",
    "person": "羽生 結弦（フィギュアスケート）"
  },
  "12-07": {
    "kanji": "吾",
    "person": "稲垣 吾郎（タレント・俳優）"
  },
  "12-08": {
    "kanji": "生",
    "person": "高橋 一生（俳優）"
  },
  "12-09": {
    "kanji": "浩",
    "person": "佐藤 浩市（俳優）"
  },
  "12-10": {
    "kanji": "治",
    "person": "秋本 治（漫画家）"
  },
  "12-11": {
    "kanji": "佳",
    "person": "細田 佳央太（俳優）"
  },
  "12-12": {
    "kanji": "聡",
    "person": "妻夫木 聡（俳優）"
  },
  "12-13": {
    "kanji": "希",
    "person": "高畑 充希（俳優）"
  },
  "12-14": {
    "kanji": "典",
    "person": "高橋 克典（俳優）"
  },
  "12-15": {
    "kanji": "玲",
    "person": "桐谷 美玲（俳優・モデル）"
  },
  "12-16": {
    "kanji": "昌",
    "person": "宇野 昌磨（フィギュアスケート）"
  },
  "12-17": {
    "kanji": "絢",
    "person": "絢香（歌手）"
  },
  "12-18": {
    "kanji": "史",
    "person": "反町 隆史（俳優）"
  },
  "12-19": {
    "kanji": "弘",
    "person": "増川 弘明（BUMP OF CHICKEN）"
  },
  "12-20": {
    "kanji": "雅",
    "person": "本木 雅弘（俳優）"
  },
  "12-21": {
    "kanji": "汐",
    "person": "忽那 汐里（俳優）"
  },
  "12-22": {
    "kanji": "璃",
    "person": "小島 瑠璃子（タレント）"
  },
  "12-23": {
    "kanji": "紀",
    "person": "相葉 雅紀（嵐）"
  },
  "12-24": {
    "kanji": "咲",
    "person": "武井 咲（俳優）"
  },
  "12-25": {
    "kanji": "旬",
    "person": "小栗 旬（俳優）"
  },
  "12-26": {
    "kanji": "直",
    "person": "山崎 直子（宇宙飛行士）"
  },
  "12-27": {
    "kanji": "龍",
    "person": "数原 龍友（GENERATIONS）"
  },
  "12-28": {
    "kanji": "圭",
    "person": "錦織 圭（テニス選手）"
  },
  "12-29": {
    "kanji": "菜",
    "person": "小川 菜摘（タレント）"
  },
  "12-30": {
    "kanji": "洋",
    "person": "江口 洋介（俳優）"
  }
};
